		<div class="blcontainer">
			<div class="pltuk_bl">
				<div class="porelt_ab">
					<p>Остались вопросы <br>по ипотеке?</p>
					<p>Ответы на популярные вопросы об ипотеке, программах <br>
					и акциях вы найдете в службе поддержки “Решение”.</p>
					<a href="">Перейти в службу поддержки</a>
				</div>
			</div>
			<div class="second_block">
				<p class="last_bl">
					“Решение” — это сервис для поиска лучшего предложения <br>
					по ипотеке, покупки, продажи недвижимости и безопасного <br>
					проведения сделок в Москве и регионах РФ.
				</p>
				<a href="" class="more cher">Смотреть ещё</a>				
			</div>
		</div>