  <?php include('header.php')?>
  <div class="blcontainer">
  	<div class="let_pl">
  		<div class="img_pl" style="background: url('/img/kret.png'); background-repeat: no-repeat;">
  			<div class="ab_pret">
  				<ul class="breadcram">
  					<li>
  						<a href="">Главная</a>
  					</li>
  					<li>
  						/ Вопросы и ответы
  					</li>
  				</ul>
  				<h1>Вопросы и ответы</h1>						
  			</div>
  		</div>
  	</div>
  </div>
  <div class="blcontainer">
  	<div class="second_block">
  		<div class="row pb_123">
  			<div class="col-md-4">
  				<h2 class="uslug_title qps">Здесь текст вопроса</h2>
  			</div>
  			<div class="col-md-8">
  				<p class="quest_text pl">
  					Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. 
  					Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение 
  					шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается 
  					при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." 

  					Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum 
  					в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу 
  					показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения.
  					<span class="nefert"></span>
  				</p>
  			</div>


  			  			<div class="col-md-4 mt-4">
  				<h2 class="uslug_title qps">Здесь текст вопроса</h2>
  			</div>
  			<div class="col-md-8 mt-5">
  				<p class="quest_text pl">
  					Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться. 
  					Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение 
  					шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается 
  					при простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." 

  					Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum 
  					в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу 
  					показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения.
  					<span class="nefert"></span>
  				</p>
  			</div>



  		</div>
  	</div>
  </div>
  <?php include('footer.php')?>